/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "没有广告库存";

/* App configuration error message */
"Application has iAd Network configuration error" = "应用程序有 iAd 网络配置错误";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "横幅显示是可见的，但是没有内容";

/* Loading throttled error message */
"Loading throttled" = "载入被扼制";

/* Unknown error message */
"Unknown error" = "未知错误";

